/* Localized versions of Info.plist keys */

CFBundleName = "OME_Core";
CFBundleShortVersionString = "OME_Core version @@VERSION@@";
CFBundleGetInfoString = "OME_Core version @@VERSION@@, Copyright 2000-@@THISYEAR@@ @@COMPANY@@.";
NSHumanReadableCopyright = "Copyright @@THISYEAR@@ @@COMPANY@@.";